bricks = [
    '今天又搬了一天砖，很累，好羡慕你们有正式工作的。',
    '人生没有四季，只有两季，努力就是旺季，不努力就是淡季！ 新的一天，继续搬砖。',
    '努力搬砖之前给自己留一个好心情，快乐是自己的。',
    '每个月的意外支出总是打的我措手不及不说了，新的一天，努力搬砖吧。',
    '年轻的时候，努力搬砖，是为了自己可以优雅的老去！',
    '没有什么是可以击垮我的，但愿如自己所愿圆满最好，努力吧，继续努力搬砖。',
    '每天清晨听着你的声音醒来，是件多么美好的事情！开始一天好心情！努力搬砖！',
    '都会好起来的，我希望每一天都是开心美好且有意义的一天，我要努力去搬砖啦。',
    '只要装的好，不会有人知道其实5点才睡着的！今天也是努力搬砖的一天！',
    '想买的衣服和吃的太多，唯有努力搬砖啦！继续加油。',
    '改变自己，要从心上改，心是一切事物的源泉之源泉，心变好了，一切都会变好早安！',
    '这下彻底告别周末了早睡早起，努力搬砖，工头的期望很大。',
    '吃完饭有一种明天是周六大家都放假的错觉，然后现实是明天才周三，依旧要努力搬砖。',
    '回家了继续努力搬砖才有更多机会去看看外面的世界。',
    '每天都觉得自己不努力，像咸鱼但今天得到一些信心，好像自己没那么差感谢曾经努力的自己吧继续搬砖。',
    '吃饱喝足任性够了，明天努力搬砖了。',
    '早上起床！拥抱太阳！又是努力搬砖的一天！',
    '早睡早起，努力搬砖，希望每个男孩都开开心心。',
    '生活不易，还是努力搬砖吧！继续码码，盖成高楼大厦吧。',
    '搬砖人，搬砖魂，搬砖都是人上人！',
    '今天你搬砖了吗？',
    '打工人，打工魂，打工就是人上人，今天搬砖不够狠，明天地位就不稳！',
]

bricks_done = [
    '你今天已经办过砖了，明天再来吧',
    '今天没有砖可以搬了哦。',
    '你已经没有力气搬砖了，休息休息明天再来吧！',
    '把机会留给别人吧！',
    '你都不休息的吗？',
]

works = [
    '打工人，打工魂，打工就是人上人。'
]

works_done = [
    '没有你要的工作啊！',
    '您的简历已放入我公司人才库，若有需要我们会与您联系，感谢关注。',
]
